[Balance.PawnBalance_Orchid_RaidShaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mestre Gee, O Invencível",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Mestre Gee, O Invencível",TransformedNames=((TransformedName="Servo coberto de Slag")))

